ansible
aria2
atk
autoconf
automake
beanstalkd
binutils
c-ares
cairo
cask
ccat
cheat
cloc
cloog018
cmake
coreutils
ctags
dbus
editorconfig
elasticsearch
emacs-plus
entr
erlang
fasd
filebeat
fontconfig
freetype
fzf
gcc49
gdb
gdbm
gdk-pixbuf
geoip
gettext
git
glib
glide
global
gmp
gmp4
gnutls
go
gobject-introspection
gotags
graphviz
harfbuzz
hicolor-icon-theme
htop-osx
hub
icu4c
imagemagick
isl011
jemalloc
jpeg
kibana
leiningen
libcroco
libepoxy
libevent
libffi
libgcrypt
libgpg-error
libiconv
libksba
libmpc08
libpng
librsvg
libscrypt
libtasn1
libtiff
libtool
libxml2
libxslt
libyaml
lnav
logstash
lua
mackup
mas
mercurial
mobile-shell
mpfr2
ncdu
nettle
nmap
nvm
openssl
openssl@1.1
pandoc
pango
pcre
percol
pixman
pkg-config
postgresql
protobuf
proxychains-ng
pwgen
pyenv
pyenv-virtualenv
python
qt
qt5
readline
reattach-to-user-namespace
redis
rlwrap
shadowsocks-libev
shared-mime-info
sqlite
ssh-copy-id
sshfs
tcpdump
the_silver_searcher
tig
tmux
tor
trash
tree
unrar
utf8proc
vim
wget
wrk
wxmac
xz
zlib
zsh
