android-sdk
autoconf
autojump
automake
boost
boot-clj
brew-cask
cloc
cmake
cpanminus
cscope
ctags
docker
doxygen
elixir
emacs-mac
erlang
freetype
gdbm
git
git-extras
git-flow
gradle
graphviz
htop-osx
httpie
hub
imagemagick
jpeg
leiningen
leptonica
libevent
libgpg-error
libksba
libpng
libtiff
libtool
libuv
libyaml
lua
luajit
mackup
macvim
maven
mongodb
mtr
mysql
nginx
nmap
node
openssl
pcre
pkg-config
postgresql
proxychains-ng
python
rabbitmq
readline
rebar
redis
sqitch
sqitch_dependencies
sqitch_mysql
sqlite
ssh-copy-id
tesseract
the_silver_searcher
tig
tmux
tree
unixodbc
vim
watchman
wget
wxmac
xcproj
xz
zsh
