autoconf
beanstalkd
cairo
cloc
ctags
emacs-plus
erlang
fontconfig
freetype
gdbm
gdk-pixbuf
gettext
git
glib
glide
gmp
gnutls
go
gobject-introspection
gotags
harfbuzz
htop-osx
icu4c
imagemagick
jpeg
leiningen
libcroco
libevent
libffi
libpng
librsvg
libtasn1
libtiff
libtool
lua
nettle
nvm
openssl
pango
pcre
pixman
pkg-config
postgresql
proxychains-ng
pyenv
pyenv-virtualenvwrapper
readline
reattach-to-user-namespace
redis
ssh-copy-id
the_silver_searcher
tig
tmux
tree
vim
wget
wxmac
xz
z
zsh
