calibre
charles
dropbox
fliqlo
font-source-code-pro
google-chrome
iterm2
java
kitematic
licecap
macvim
medis
moom
osxfuse
psequel
pycharm-ce
rdm
rescuetime
sourcetree
squirrel
steam
teamviewer
vagrant
virtualbox
visual-studio-code
vlc
vmware-fusion
vox
wireshark
